<x-main-layout>
    <x-slot name="title">Главная</x-slot>
    <x-slot name="content">
        <div class="index-image" style="background-image: url('img/liceyskii.jpg');">
            </div>
            <div class="text-block">
                <h1>Мы слушаем лучших</h1>
                <div class="hr"></div>
                <p> 
                    Главная цель проекта - найти для себя новую музыку и помочь крутым, но неизвестным музыкантам найти свою аудиторию.
                    По итогам голосования здесь отбираются исполнители, которые попадут в рубрику "3 нн группы, которые тебе понравятся".
                    Так же есть возможность предложить исполнителя, если его нет в списке на голосовании. После того как ваш вариант пройдет
                    модерацию, он тоже появится на сайте.
                </p>
            </div>
    </x-slot>
</x-main-layout>